export const slides = [
    {
        title: "Новые поступления в этом сезоне",
        text: "Утонченные сочетания и бархатные оттенки - вот то, что вы искали в этом сезоне. Время исследовать."
    },
    {
        title: "Что-то новенькое. Мы заждались тебя.",
        text: "Надоело искать себя в сером городе? Настало время новых идей, свежих красок и вдохновения с Womazing!"
    },
    {
        title: "Включай новый сезон с WOMAZING",
        text: "Мы обновили ассортимент - легендарные коллекции и новинки от отечественных дизайнеров"
    }
]